Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Each host can override resolution, frame rate, bitrate, codec and audio.
cs: Každý hostitel může mít vlastní rozlišení, snímkovou frekvenci, datový tok, codec a audio.
da: Hver vært kan tilpasse opløsning, billedhastighed, bitrate, codec og lyd.
de: Jeder Host kann Auflösung, Bildrate, Bitrate, Codec und Audio eigens festlegen.
el: Κάθε host μπορεί να προσαρμόσει την ανάλυση, τον ρυθμό καρέ, τον ρυθμό bit, την κωδικοποίηση και τον ήχο.
es: Cada host puede personalizar la resolución, la velocidad de fotogramas, la tasa de bits, el códec y el audio.
fi: Jokainen isäntä voi ohittaa tarkkuuden, kuvataajuuden, bittinopeuden, Codecin ja äänen.
fr: Chaque hôte peut définir sa propre résolution, fréquence d'images, débit, codec et audio.
hr: Svaki host može zasebno postaviti rezoluciju, broj kadrova, bitrate, codec i audio.
hu: Minden host felülírhatja a felbontást, a képfrissítést, a bitrátát, a codecet és az audiót.
it: Ogni host può personalizzare risoluzione, frame rate, bitrate, codec e audio.
ja: 各ホストで解像度、フレームレート、ビットレート、コーデック、オーディオを個別に設定できます。
ko: 각 호스트는 해상도, 프레임레이트, 비트레이트, 코덱, 오디오를 재정의할 수 있습니다.
nb: Hver vert kan overstyre oppløsning, bildefrekvens, bitrate, kodek og lyd.
nl: Elke host kan de resolutie, framerate, bitsnelheid, codec en audio overschrijven.
pl: Każdy host może mieć własne ustawienia rozdzielczości, liczby klatek, przepływności, kodeka i audio.
pt_br: Cada host pode personalizar resolução, taxa de quadros, taxa de bits, codec e áudio.
pt_pt: Cada host pode personalizar resolução, taxa de fotogramas, taxa de bits, codec e áudio.
ro: Fiecare host poate personaliza rezoluția, rata de cadre, rata de biți, codecul și audio.
ru: Каждый хост может переопределить разрешение, частоту кадров, битрейт, кодек и аудио.
sk: Každý hostiteľ môže mať vlastné rozlíšenie, frekvenciu snímok, dátový tok, codec a audio.
sv: Varje värd kan åsidosätta upplösning, bildfrekvens, bitrate, codec och ljud.
tr: Her host, çözünürlük, kare hızı, bit oranı, kodek ve sesi kendine özel ayarlayabilir.
uk: Кожен хост може перевизначити роздільність, частоту кадрів, бітрейт, кодек і аудіо.
zh_hans: 每台主机都可以单独设置分辨率、帧率、比特率、编码和音频。
zh_hant: 每台主機都可以單獨設定解析度、影格速率、位元率、編解碼器和音訊。

source: End split
cs: Ukončit rozdělení
da: Afslut split
de: Split beenden
el: Λήξη διαχωρισμού
es: Finalizar división
fi: Lopeta jako
fr: Fin du partage
hr: Završi split
hu: Osztás befejezése
it: Termina divisione
ja: 分割を終了
ko: 분할 종료
nb: Avslutt split
nl: Split beëindigen
pl: Zakończ podział
pt_br: Terminar divisão
pt_pt: Terminar divisão
ro: Închide împărțirea
ru: Завершить сплит
sk: Ukončiť rozdelenie
sv: Avsluta split
tr: Bölmeyi Bitir
uk: Завершити спліт
zh_hans: 结束分屏
zh_hant: 結束分割

source: Enter the IP address or hostname of the PC running Sunshine.
cs: Zadej IP adresu nebo název hostitele počítače, na kterém běží Sunshine.
da: Indtast IP-adressen eller værtsnavnet på pc'en, der kører Sunshine.
de: Gib die IP-Adresse oder den Hostnamen des PCs mit Sunshine ein.
el: Εισαγάγετε τη διεύθυνση IP ή το όνομα host του PC που εκτελεί το Sunshine.
es: Introduce la dirección IP o el nombre de host del PC que ejecuta Sunshine.
fi: Anna sen PC:n IP-osoite tai isäntänimi, jossa Sunshine on käynnissä.
fr: Saisissez l'adresse IP ou le nom d'hôte du PC exécutant Sunshine.
hr: Unesi IP adresu ili naziv hosta računala na kojem je pokrenut Sunshine.
hu: Add meg a Sunshine-t futtató PC IP-címét vagy a host nevét.
it: Inserisci l'indirizzo IP o il nome host del PC su cui è in esecuzione Sunshine.
ja: Sunshineを実行しているPCのIPアドレスまたはホスト名を入力してください。
ko: Sunshine가 실행 중인 PC의 IP 주소 또는 호스트 이름을 입력하세요.
nb: Skriv inn IP-adressen eller vertsnavnet til pc-en som kjører Sunshine.
nl: Voer het IP-adres of de hostnaam in van de pc waarop Sunshine draait.
pl: Wpisz adres IP lub nazwę hosta komputera, na którym działa Sunshine.
pt_br: Insira o endereço IP ou o nome de host do PC com o Sunshine.
pt_pt: Insere o endereço IP ou o nome de host do PC com o Sunshine.
ro: Introdu adresa IP sau numele de host al PC-ului pe care rulează Sunshine.
ru: Введите IP-адрес или имя хоста ПК, на котором запущен Sunshine.
sk: Zadaj IP adresu alebo názov hostiteľa počítača, na ktorom beží Sunshine.
sv: Ange IP-adressen eller värdnamnet för pc:n som kör Sunshine.
tr: Sunshine çalıştıran PC'nin IP adresini veya host adını gir.
uk: Введіть IP-адресу або ім'я хоста ПК, на якому запущено Sunshine.
zh_hans: 输入运行 Sunshine 的 PC 的 IP 地址或主机名。
zh_hant: 輸入執行 Sunshine 的 PC 的 IP 位址或主機名稱。

source: Enter this PIN in Sunshine's web UI (PIN tab)
cs: Zadej tento PIN ve webovém rozhraní Sunshine (karta PIN)
da: Indtast denne PIN i Sunshines webgrænseflade (fanen PIN)
de: Gib diese PIN in der Weboberfläche von Sunshine ein (Tab PIN)
el: Εισαγάγετε αυτό το PIN στη διαδικτυακή διεπαφή του Sunshine (καρτέλα PIN)
es: Introduce este PIN en la interfaz web de Sunshine (pestaña PIN)
fi: Anna tämä PIN-koodi Sunshinen verkkokäyttöliittymässä (PIN-välilehti)
fr: Saisissez ce code PIN dans l'interface Web de Sunshine (onglet PIN)
hr: Unesi ovaj PIN u Sunshine web sučelju (kartica PIN)
hu: Add meg ezt a PIN-t a Sunshine webes felületén (PIN lap)
it: Inserisci questo PIN nell'interfaccia web di Sunshine (scheda PIN)
ja: このPINをSunshineのWeb UI（PINタブ）に入力してください
ko: 이 PIN을 Sunshine 웹 UI(PIN 탭)에 입력하세요
nb: Skriv inn denne PIN-en i Sunshines webgrensesnitt (fanen PIN)
nl: Voer deze pincode in op de webinterface van Sunshine (tabblad PIN)
pl: Wpisz ten PIN w interfejsie WWW Sunshine (zakładka PIN)
pt_br: Insira este PIN na interface web do Sunshine (aba PIN)
pt_pt: Insere este PIN na interface web do Sunshine (separador PIN)
ro: Introdu acest PIN în interfața web Sunshine (fila PIN)
ru: Введите этот PIN в веб-интерфейсе Sunshine (вкладка PIN)
sk: Zadaj tento PIN vo webovom rozhraní Sunshine (karta PIN)
sv: Ange den här PIN-koden i Sunshines webbgränssnitt (fliken PIN)
tr: Bu PIN'i Sunshine web arayüzüne gir (PIN sekmesi)
uk: Введіть цей PIN у веб-інтерфейсі Sunshine (вкладка PIN)
zh_hans: 在 Sunshine 的网页界面（PIN 标签页）中输入此 PIN
zh_hant: 在 Sunshine 的網頁介面（PIN 分頁）中輸入此 PIN

source: Fill half
cs: Vyplnit polovinu
da: Udfyld halvdel
de: Hälfte füllen
el: Γέμισμα μισού
es: Rellenar la mitad
fi: Täytä puolikas
fr: Remplir la moitié
hr: Popuni pola
hu: Fél kitöltése
it: Riempi metà
ja: 半分を埋める
ko: 절반 채우기
nb: Fyll halvdel
nl: Helft vullen
pl: Wypełnij połowę
pt_br: Preencher metade
pt_pt: Preencher metade
ro: Umple jumătate
ru: Заполнить половину
sk: Vyplniť polovicu
sv: Fyll halva
tr: Yarısını Doldur
uk: Заповнити половину
zh_hans: 填满半屏
zh_hant: 填滿半屏

source: Frame rate
cs: Snímková frekvence
da: Billedhastighed
de: Bildrate
el: Ρυθμός καρέ
es: Velocidad de fotogramas
fi: Kuvataajuus
fr: Fréquence d'images
hr: Broj kadrova
hu: Képfrissítés
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임레이트
nb: Bildefrekvens
pl: Liczba klatek
pt_br: Taxa de quadros
pt_pt: Taxa de fotogramas
ro: Rată de cadre
ru: Частота кадров
sk: Frekvencia snímok
sv: Bildfrekvens
tr: Kare Hızı
uk: Частота кадрів
zh_hans: 帧率
zh_hant: 影格速率

source: Free software under the GNU GPLv3. Streaming is built on moonlight-common-c by the Moonlight Game Streaming Project, also GPLv3.
cs: Svobodný software pod licencí GNU GPLv3. Streaming je postaven na moonlight-common-c od Moonlight Game Streaming Project, rovněž pod GPLv3.
da: Fri software under GNU GPLv3. Streaming er bygget på moonlight-common-c fra Moonlight Game Streaming Project, også GPLv3.
de: Freie Software unter der GNU GPLv3. Das Streaming basiert auf moonlight-common-c vom Moonlight Game Streaming Project, ebenfalls GPLv3.
el: Ελεύθερο λογισμικό υπό την άδεια GNU GPLv3. Το streaming βασίζεται στο moonlight-common-c από το Moonlight Game Streaming Project, επίσης υπό GPLv3.
es: Software libre bajo la GNU GPLv3. El streaming se basa en moonlight-common-c, del Moonlight Game Streaming Project, también GPLv3.
fi: Ilmainen ohjelmisto GNU GPLv3 -lisenssillä. Striimaus perustuu Moonlight Game Streaming Projectin moonlight-common-c-kirjastoon, joka on myös GPLv3.
fr: Logiciel libre sous licence GNU GPLv3. Le streaming repose sur moonlight-common-c, du Moonlight Game Streaming Project, également GPLv3.
hr: Slobodan softver pod licencom GNU GPLv3. Streaming se temelji na moonlight-common-c koji razvija Moonlight Game Streaming Project, također pod GPLv3.
hu: Szabad szoftver a GNU GPLv3 licenc alatt. A streamelés a moonlight-common-c-re épül, amelyet a Moonlight Game Streaming Project készített, szintén GPLv3 licenc alatt.
it: Software libero con licenza GNU GPLv3. Lo streaming si basa su moonlight-common-c del Moonlight Game Streaming Project, anch'esso GPLv3.
ja: GNU GPLv3のもとで公開されているフリーソフトウェアです。ストリーミング機能はMoonlight Game Streaming Projectによるmoonlight-common-c（同じくGPLv3）を使用しています。
ko: GNU GPLv3에 따른 자유 소프트웨어입니다. 스트리밍은 Moonlight Game Streaming Project의 moonlight-common-c를 기반으로 하며, 이 역시 GPLv3입니다.
nb: Fri programvare under GNU GPLv3. Streaming er bygget på moonlight-common-c fra Moonlight Game Streaming Project, også GPLv3.
nl: Vrije software onder de GNU GPLv3. Streaming is gebouwd op moonlight-common-c van het Moonlight Game Streaming Project, ook GPLv3.
pl: Darmowe oprogramowanie na licencji GNU GPLv3. Funkcja streamingu opiera się na moonlight-common-c autorstwa Moonlight Game Streaming Project, również na licencji GPLv3.
pt_br: Software livre sob a GNU GPLv3. O streaming é construído sobre o moonlight-common-c, do Moonlight Game Streaming Project, também GPLv3.
pt_pt: Software livre sob a GNU GPLv3. O streaming é construído sobre o moonlight-common-c, do Moonlight Game Streaming Project, também GPLv3.
ro: Software liber sub licența GNU GPLv3. Streaming-ul este construit pe moonlight-common-c, de la Moonlight Game Streaming Project, tot sub GPLv3.
ru: Свободное программное обеспечение по лицензии GNU GPLv3. Трансляция построена на moonlight-common-c от Moonlight Game Streaming Project, также под GPLv3.
sk: Slobodný softvér pod licenciou GNU GPLv3. Streamovanie je postavené na moonlight-common-c od Moonlight Game Streaming Project, tiež pod GPLv3.
sv: Fri programvara under GNU GPLv3. Streamingen bygger på moonlight-common-c från Moonlight Game Streaming Project, även det GPLv3.
tr: GNU GPLv3 lisansı altında özgür yazılım. Yayın, Moonlight Game Streaming Project tarafından geliştirilen moonlight-common-c üzerine inşa edilmiştir; o da GPLv3 altındadır.
uk: Вільне програмне забезпечення за ліцензією GNU GPLv3. Трансляція побудована на moonlight-common-c від Moonlight Game Streaming Project, також під GPLv3.
zh_hans: 基于 GNU GPLv3 的自由软件。串流功能基于 Moonlight Game Streaming Project 的 moonlight-common-c 构建，同样采用 GPLv3 授权。
zh_hant: 基於 GNU GPLv3 的自由軟體。串流功能基於 Moonlight Game Streaming Project 的 moonlight-common-c 建構，同樣採用 GPLv3 授權。

source: Full
cs: Plný
da: Fuld
de: Voll
el: Πλήρες
es: Completo
fi: Täysi
fr: Complet
hr: Potpuno
hu: Teljes
it: Completo
ja: フル
ko: 전체
nb: Fullstendig
nl: Volledig
pl: Pełny
pt_br: Completo
pt_pt: Completo
ro: Complet
ru: Полный
sk: Plný
sv: Fullständig
tr: Tam
uk: Повний
zh_hans: 完整
zh_hant: 完整

source: Game did not quit
cs: Hra se nezavřela.
da: Spillet blev ikke afsluttet
de: Spiel wurde nicht beendet
el: Το παιχνίδι δεν έκλεισε
es: El juego no se ha cerrado
fi: Peli ei sulkeutunut
fr: Le jeu ne s'est pas fermé
hr: Igra se nije zatvorila
hu: A játék nem záródott be
it: Il gioco non si è chiuso
ja: ゲームが終了しませんでした
ko: 게임이 종료되지 않았습니다
nb: Spillet ble ikke avsluttet
nl: Spel is niet afgesloten
pl: Gra się nie zamknęła.
pt_br: O jogo não foi encerrado
pt_pt: O jogo não foi encerrado
ro: Jocul nu s-a închis
ru: Игра не закрылась
sk: Hra sa nezavrela.
sv: Spelet avslutades inte
tr: Oyun Kapanmadı
uk: Гра не закрилася
zh_hans: 游戏未能退出
zh_hant: 遊戲未能結束

source: Game quit. Press A to restart.
cs: Hra byla zavřena. Stiskni A pro restart.
da: Spillet afsluttet. Tryk på A for at genstarte.
de: Spiel beendet. Drücke A zum Neustarten.
el: Το παιχνίδι έκλεισε. Πατήστε A για επανέναρξη.
es: Juego cerrado. Pulsa A para reiniciar.
fi: Peli suljettu. Paina A ja käynnistä uudelleen.
fr: Jeu fermé. Appuyez sur A pour redémarrer.
hr: Igra je zatvorena. Pritisni A za ponovno pokretanje.
hu: A játék bezáródott. Nyomd meg az A gombot az újraindításhoz.
it: Gioco chiuso. Premi A per ricominciare.
ja: ゲームが終了しました。Aボタンで再起動。
ko: 게임이 종료되었습니다. A를 눌러 다시 시작하세요.
nb: Spillet avsluttet. Trykk på A for å starte på nytt.
nl: Spel afgesloten. Druk op A om opnieuw te starten.
pl: Gra zamknięta. Naciśnij A, aby uruchomić ponownie.
pt_br: Jogo encerrado. Pressione A para reiniciar.
pt_pt: Jogo encerrado. Pressiona A para reiniciar.
ro: Joc închis. Apasă A pentru a reporni.
ru: Игра закрыта. Нажмите A для перезапуска.
sk: Hra bola zavretá. Stlač A pre reštart.
sv: Spelet avslutat. Tryck på A för att starta om.
tr: Oyun kapandı. Yeniden başlatmak için A'ya bas.
uk: Гру закрито. Натисніть A для перезапуску.
zh_hans: 游戏已退出。按 A 重新开始。
zh_hant: 遊戲已結束。按 A 重新開始。

source: Global
cs: Globální
el: Καθολικό
fi: Yleinen
hr: Globalno
hu: Globális
it: Globale
ja: グローバル
ko: 전역
nl: Algemeen
pl: Globalne
ru: Глобальные
sk: Globálne
tr: Genel
uk: Глобальні
zh_hans: 全局
zh_hant: 全域

source: Host did not wake up
cs: Hostitel se neprobudil
da: Værten vågnede ikke op
de: Host ist nicht aufgewacht
el: Ο host δεν ξύπνησε
es: El host no se ha despertado
fi: Isäntä ei herännyt
fr: L'hôte ne s'est pas réveillé
hr: Host se nije probudio
hu: A host nem ébredt fel
it: L'host non si è svegliato
ja: ホストが起動しませんでした
ko: 호스트가 켜지지 않았습니다
nb: Verten våknet ikke
nl: Host is niet wakker geworden
pl: Host się nie obudził
pt_br: O host não despertou
pt_pt: O host não despertou
ro: Host-ul nu s-a trezit
ru: Хост не проснулся
sk: Hostiteľ sa nezobudil
sv: Värden vaknade inte
tr: Host Uyanmadı
uk: Хост не прокинувся
zh_hans: 主机未能唤醒
zh_hant: 主機未能喚醒

source: Host processing
cs: Zpracování na hostiteli
da: Værtsbehandling
de: Host-Verarbeitung
el: Επεξεργασία host
es: Procesado del host
fi: Isäntäkäsittely
fr: Traitement hôte
hr: Obrada na hostu
hu: Host-feldolgozás
it: Elaborazione host
ja: ホスト処理
ko: 호스트 처리
nb: Vertsbehandling
nl: Hostverwerking
pl: Przetwarzanie hosta
pt_br: Processamento do host
pt_pt: Processamento do host
ro: Procesare host
ru: Обработка на хосте
sk: Spracovanie na hostiteľovi
sv: Värdbehandling
tr: Host İşlemesi
uk: Обробка на хості
zh_hans: 主机处理
zh_hant: 主機處理

source: Hosts
cs: Hostitelé
da: Værter
fi: Isännät
fr: Hôtes
hr: Hostovi
hu: Hostok
it: Host
ja: ホスト
ko: 호스트
nb: Verter
pl: Hosty
ro: Host-uri
ru: Хосты
sk: Hostitelia
sv: Värdar
tr: Hostlar
uk: Хости
zh_hans: 主机
zh_hant: 主機

source: In split screen only the codec applies; the bitrate there is half the global one.
cs: V rozdělené obrazovce platí jen codec; datový tok je tam poloviční oproti globálnímu.
da: I splitscreen gælder kun codec; bitraten er der halvdelen af den globale.
de: Im Splitscreen gilt nur der Codec; die Bitrate ist dort die Hälfte der globalen.
el: Στον διαχωρισμό οθόνης εφαρμόζεται μόνο η κωδικοποίηση· ο ρυθμός bit εκεί είναι ο μισός του καθολικού.
es: En pantalla dividida solo se aplica el códec; la tasa de bits allí es la mitad de la global.
fi: Jaetussa näytössä vain Codec vaikuttaa; bittinopeus on siinä puolet yleisestä.
fr: En écran partagé, seul le codec s'applique ; le débit y est la moitié du débit global.
hr: U splitu vrijedi samo codec, a bitrate je tamo polovica globalnog.
hu: Osztott képernyőn csak a codec érvényes; a bitráta ott a globális fele.
it: Nello schermo diviso si applica solo il codec; il bitrate lì è la metà di quello globale.
ja: 画面分割ではコーデックのみが適用され、ビットレートはグローバル設定の半分になります。
ko: 화면 분할에서는 코덱만 적용되며, 비트레이트는 전역 설정의 절반입니다.
nb: I splitscreen gjelder bare kodek; bitraten er der halvparten av den globale.
nl: Bij gesplitst scherm geldt alleen de codec; de bitsnelheid is daar de helft van de algemene.
pl: W trybie podzielonego ekranu obowiązuje tylko kodek; przepływność jest tam równa połowie globalnej.
pt_br: Na tela dividida, só o codec se aplica; a taxa de bits lá é metade da global.
pt_pt: No ecrã dividido, só o codec se aplica; a taxa de bits aí é metade da global.
ro: În ecranul împărțit se aplică doar codecul; rata de biți este acolo jumătate din cea globală.
ru: В сплитскрине действует только кодек, битрейт при этом равен половине общего.
sk: V rozdelenej obrazovke platí len codec; dátový tok je tam polovičný oproti globálnemu.
sv: I splitscreen gäller bara codec; bitraten är där hälften av den globala.
tr: Bölünmüş ekranda yalnızca kodek geçerlidir; bit oranı burada genel değerin yarısıdır.
uk: У спліті діє лише кодек, бітрейт там дорівнює половині загального.
zh_hans: 在分割画面中只应用编码设置，比特率为全局设置的一半。
zh_hant: 在分割畫面中只會套用編解碼器設定，位元率則為全域設定的一半。

source: Lagging
cs: Zpoždění
da: Lag
de: Verzögert
el: Υστέρηση
es: Retraso
fi: Lagi
fr: Décalage
hr: Lag
hu: Akadás
it: Ritardo
ja: ラグ
ko: 랙
nb: Lag
nl: Vertraging
pl: Lagowanie
pt_br: Atraso
pt_pt: Atraso
ro: Întârziere
ru: Отставание
sk: Oneskorenie
sv: Lag
tr: Lag
uk: Відставання
zh_hans: 延迟中
zh_hant: 延遲中

source: Latency
cs: Latence
da: Latens
de: Latenz
el: Καθυστέρηση
es: Latencia
fi: Latenssi
fr: Latence
hr: Kašnjenje
hu: Késleltetés
it: Latenza
ja: レイテンシ
ko: 레이턴시
nb: Latens
nl: Latentie
pl: Latencja
pt_br: Latência
pt_pt: Latência
ro: Latență
ru: Задержка
sk: Latencia
sv: Latens
tr: Gecikme
uk: Затримка
zh_hans: 延迟
zh_hant: 延遲

source: Layout
cs: Rozvržení
el: Διάταξη
es: Diseño
fi: Asettelu
fr: Disposition
hr: Raspored
hu: Elrendezés
it: Disposizione
ja: レイアウト
ko: 레이아웃
nl: Indeling
pl: Układ
ro: Aspect
ru: Раскладка
sk: Rozloženie
tr: Düzen
uk: Розкладка
zh_hans: 布局
zh_hant: 佈局

source: Left
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
fi: Vasen
fr: Gauche
hr: Lijevo
hu: Bal
it: Sinistra
ja: 左
ko: 왼쪽
nb: Venstre
nl: Links
pl: Lewo
pt_br: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sv: Vänster
tr: Sol
uk: Зліва
zh_hans: 左
zh_hant: 左

source: Lowest latency
cs: Nejnižší latence
da: Lavest latens
de: Geringste Latenz
el: Μικρότερη καθυστέρηση
es: Latencia mínima
fi: Pienin latenssi
fr: Latence minimale
hr: Najniže kašnjenje
hu: Legkisebb késleltetés
it: Latenza minima
ja: 最低レイテンシ
ko: 최저 레이턴시
nb: Lavest latens
nl: Laagste latentie
pl: Najniższa latencja
pt_br: Menor latência
pt_pt: Menor latência
ro: Cea mai mică latență
ru: Минимальная задержка
sk: Najnižšia latencia
sv: Lägst latens
tr: En Düşük Gecikme
uk: Мінімальна затримка
zh_hans: 最低延迟
zh_hant: 最低延遲

source: Match display
cs: Podle displeje
da: Følg skærm
de: Wie Bildschirm
el: Αντιστοίχιση οθόνης
es: Igualar pantalla
fi: Seuraa näyttöä
fr: Identique à l'écran
hr: Prema zaslonu
hu: Kijelző szerint
it: Come il display
ja: ディスプレイに合わせる
ko: 디스플레이에 맞춤
nb: Følg skjerm
nl: Zelfde als scherm
pl: Zgodnie z ekranem
pt_br: Igual à tela
pt_pt: Igual ao ecrã
ro: Ca afișajul
ru: Как на дисплее
sk: Podľa displeja
sv: Följ skärm
tr: Ekrana Göre
uk: Як на дисплеї
zh_hans: 匹配显示器
zh_hant: 匹配顯示器

source: Missed ticks
cs: Zmeškané tiky
da: Tabte ticks
de: Verpasste Ticks
el: Χαμένα ticks
es: Ticks perdidos
fi: Ohitetut tikit
fr: Tics manqués
hr: Promašaji
hu: Kihagyott ütemek
it: Tick persi
ja: ティック欠落
ko: 틱 누락
nb: Tapte ticks
nl: Gemiste ticks
pl: Pominięte takty
pt_br: Ticks perdidos
pt_pt: Ticks perdidos
ro: Ticuri ratate
ru: Пропуск тиков
sk: Vynechané tiky
sv: Missade ticks
tr: Kaçan Tikler
uk: Пропущені тики
zh_hans: 漏拍
zh_hant: 漏拍

source: Network drops
cs: Dropy sítě
da: Netværks-drops
de: Netzwerk-Drops
el: Drops δικτύου
es: Drops de red
fi: Verkkopudotukset
fr: Drops réseau
hr: Mrežni dropovi
hu: Hálózati dropok
it: Drop di rete
ja: 通信ドロップ
ko: 네트워크 드롭
nb: Nettverks-drops
nl: Netwerk-drops
pl: Drops sieciowe
pt_br: Drops de rede
pt_pt: Drops de rede
ro: Drops de rețea
ru: Сетевые дропы
sk: Dropy siete
sv: Nätverks-drops
tr: Ağ Dropları
uk: Мережеві дропи
zh_hans: 网络丢帧
zh_hant: 網路丟格

source: Network receive
cs: Příjem ze sítě
da: Netværksmodtagelse
de: Netzwerk-Empfang
el: Λήψη δικτύου
es: Recepción de red
fi: Verkkovastaanotto
fr: Réception réseau
hr: Mrežni prijam
hu: Hálózati fogadás
it: Ricezione rete
ja: ネットワーク受信
ko: 네트워크 수신
nb: Nettverksmottak
nl: Netwerkontvangst
pl: Odbiór sieciowy
pt_br: Recepção de rede
pt_pt: Receção de rede
ro: Recepție rețea
ru: Сетевой приём
sk: Príjem zo siete
sv: Nätverksmottagning
tr: Ağ Alımı
uk: Мережевий прийом
zh_hans: 网络接收
zh_hant: 網路接收

source: New
cs: Nový
da: Ny
de: Neu
el: Νέο
es: Nuevo
fi: Uusi
fr: Nouveau
hr: Novo
hu: Új
it: Nuovo
ja: 新規
ko: 신규
nb: Ny
nl: Nieuw
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новый
sk: Nový
sv: Ny
tr: Yeni
uk: Новий
zh_hans: 新
zh_hant: 新

source: New controller: point left or right and press A
cs: Nový ovladač: namiř ho vlevo nebo vpravo a stiskni A
da: Ny controller: pege til venstre eller højre og tryk på A
de: Neuer Controller: nach links oder rechts zeigen und A drücken
el: Νέο χειριστήριο: στρέψτε αριστερά ή δεξιά και πατήστε A
es: Mando nuevo: apunta a la izquierda o a la derecha y pulsa A
fi: Uusi ohjain: osoita vasemmalle tai oikealle ja paina A
fr: Nouvelle manette : pointez à gauche ou à droite et appuyez sur A
hr: Novi kontroler: usmjeri lijevo ili desno i pritisni A
hu: Új kontroller: irányítsd balra vagy jobbra, és nyomd meg az A gombot
it: Nuovo controller: punta a sinistra o a destra e premi A
ja: 新しいコントローラー：左か右を向けてAを押してください
ko: 새 컨트롤러: 왼쪽이나 오른쪽을 가리키고 A를 누르세요
nb: Ny håndkontroll: pek til venstre eller høyre og trykk på A
nl: Nieuwe controller: wijs naar links of rechts en druk op A
pl: Nowy kontroler: skieruj go w lewo lub w prawo i naciśnij A
pt_br: Novo controle: aponte para a esquerda ou direita e pressione A
pt_pt: Novo comando: aponta para a esquerda ou direita e pressiona A
ro: Controler nou: îndreaptă-l spre stânga sau spre dreapta și apasă A
ru: Новый контроллер: направьте влево или вправо и нажмите A
sk: Nový ovládač: namier ho vľavo alebo vpravo a stlač A
sv: Ny handkontroll: peka åt vänster eller höger och tryck på A
tr: Yeni kontrolcü: sola veya sağa doğrult ve A'ya bas
uk: Новий контролер: наведіть ліворуч або праворуч і натисніть A
zh_hans: 新控制器：指向左或右，然后按 A
zh_hant: 新控制器：指向左或右，然後按 A

source: New controller: point up or down and press A
cs: Nový ovladač: namiř ho nahoru nebo dolů a stiskni A
da: Ny controller: pege opad eller nedad og tryk på A
de: Neuer Controller: nach oben oder unten zeigen und A drücken
el: Νέο χειριστήριο: στρέψτε πάνω ή κάτω και πατήστε A
es: Mando nuevo: apunta hacia arriba o hacia abajo y pulsa A
fi: Uusi ohjain: osoita ylös tai alas ja paina A
fr: Nouvelle manette : pointez vers le haut ou le bas et appuyez sur A
hr: Novi kontroler: usmjeri gore ili dolje i pritisni A
hu: Új kontroller: irányítsd fel vagy le, és nyomd meg az A gombot
it: Nuovo controller: punta in alto o in basso e premi A
ja: 新しいコントローラー：上か下を向けてAを押してください
ko: 새 컨트롤러: 위나 아래를 가리키고 A를 누르세요
nb: Ny håndkontroll: pek opp eller ned og trykk på A
nl: Nieuwe controller: wijs omhoog of omlaag en druk op A
pl: Nowy kontroler: skieruj go w górę lub w dół i naciśnij A
pt_br: Novo controle: aponte para cima ou para baixo e pressione A
pt_pt: Novo comando: aponta para cima ou para baixo e pressiona A
ro: Controler nou: îndreaptă-l spre sus sau spre jos și apasă A
ru: Новый контроллер: направьте вверх или вниз и нажмите A
sk: Nový ovládač: namier ho nahor alebo nadol a stlač A
sv: Ny handkontroll: peka uppåt eller nedåt och tryck på A
tr: Yeni kontrolcü: yukarı veya aşağı doğrult ve A'ya bas
uk: Новий контролер: наведіть вгору або вниз і натисніть A
zh_hans: 新控制器：指向上或下，然后按 A
zh_hant: 新控制器：指向上或下，然後按 A
